<img src="http://www.iic.net.cn/image/logo.jpg"/><br/>
亲爱的${loginName},<br/>
<br/>
我们已经重设了您在艾矽电子网站的登陆密码。<br/>
<br/>
您的新密码是 ：${password}<br/>
请注意您的密码是区分大小写的。你必须完全按照显示输入。 <br/>
<br/>
艾矽电子强烈建议您在登入网站之后立即更改此密码。 <br/>
登陆http：//www.iic.net.cn 从首页用您的用户名和${password} 作为您的密码登入。<br/>
当您登入之后，请按以下步骤更改您的密码：<br/>
<br/>
我的帐户”点击“更改密码<br/>
输入您的新密码 <br/>
点击“保存”保存您的新密码<br/>
当您的修改了您的密码， ${password}将不再有效，请记住您的密码。<br/> 
<br/>
如果您需要任何帮助，请联系我们。<br/>
电话：(86) 21- 5437 0611<br/>
邮件：sales@iic.net.cn<br/>
新浪微博：@艾矽电子<br/>
<br/>
我们的工作时间是上午9点至下午6点（周一至周五）。您也可以通过我们的网站进行下单，我们将在收到您的网络订单后第一时间与您取得联系。<br/> 
<br/>
再次感谢您使用我们的网站，希望我们能够给您一个愉快的元器件采购体验。<br/>
<br/>
此致，<br/>
艾矽电子团队
